/* export const homeTexts = {
  0: "빈칸 채우기 for 40th 스터디 카페\n",
  1: [
    "안녕하세요 SEB FE 40기 박연우입니다.",
    "40th 스터디 카페의 첫 이벤트로 간단한 빈칸 채우기 이벤트를 진행하게 되었습니다.",
  ],
  2: [
    "내용을 읽으시면서 그리고 빈칸을 하나씩 채워보시먼서",
    "해당 내용 공부했던 기억과 감정들을 다시 한번 떠올려보시길 바랍니다.",
  ],
  3: [
    "혼자 만들어 부족한 부분이 많습니다.",
    "추가하고 싶으신 내용이 있거나 오류 발견시 메세지 부탁드립니다.",
  ],
}; */

export const homeTexts =
  "빈칸 채우기 for 40th 스터디 카페\n\n안녕하세요 SEB FE 40기 박연우입니다.\n40th 스터디 카페의 첫 이벤트로 간단한 빈칸 채우기 이벤트를 진행하게 되었습니다.\n\n내용을 읽으시면서 그리고 빈칸을 하나씩 채워보시먼서\n해당 내용 공부했던 기억과 감정들을 다시 한번 떠올려보시길 바랍니다.\n\n혼자 만들어 부족한 부분이 많습니다.\n추가하고 싶으신 내용이 있거나 오류 발견시 메세지 부탁드립니다.";
